{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|eos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|sep|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|mask|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<|system|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|endoftext|>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|endoftext|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<|endoftext|>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<|endoftext|>": {
        "id": "<|endoftext|>",
        "ids": [
          0
        ],
        "tokens": [
          "<|endoftext|>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|unk|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|pad|>": 1,
      "<|unk|>": 2,
      "<|bos|>": 3,
      "<|eos|>": 4,
      "<|sep|>": 5,
      "<|mask|>": 6,
      "<|user|>": 7,
      "<|assistant|>": 8,
      "<|system|>": 9,
      "!": 10,
      "\"": 11,
      "#": 12,
      "$": 13,
      "%": 14,
      "&": 15,
      "'": 16,
      "(": 17,
      ")": 18,
      "*": 19,
      "+": 20,
      ",": 21,
      "-": 22,
      ".": 23,
      "/": 24,
      "0": 25,
      "1": 26,
      "2": 27,
      "3": 28,
      "4": 29,
      "5": 30,
      "6": 31,
      "7": 32,
      "8": 33,
      "9": 34,
      ":": 35,
      ";": 36,
      "<": 37,
      "=": 38,
      ">": 39,
      "?": 40,
      "@": 41,
      "A": 42,
      "B": 43,
      "C": 44,
      "D": 45,
      "E": 46,
      "F": 47,
      "G": 48,
      "H": 49,
      "I": 50,
      "J": 51,
      "K": 52,
      "L": 53,
      "M": 54,
      "N": 55,
      "O": 56,
      "P": 57,
      "Q": 58,
      "R": 59,
      "S": 60,
      "T": 61,
      "U": 62,
      "V": 63,
      "W": 64,
      "X": 65,
      "Y": 66,
      "Z": 67,
      "[": 68,
      "\\": 69,
      "]": 70,
      "^": 71,
      "_": 72,
      "`": 73,
      "a": 74,
      "b": 75,
      "c": 76,
      "d": 77,
      "e": 78,
      "f": 79,
      "g": 80,
      "h": 81,
      "i": 82,
      "j": 83,
      "k": 84,
      "l": 85,
      "m": 86,
      "n": 87,
      "o": 88,
      "p": 89,
      "q": 90,
      "r": 91,
      "s": 92,
      "t": 93,
      "u": 94,
      "v": 95,
      "w": 96,
      "x": 97,
      "y": 98,
      "z": 99,
      "{": 100,
      "|": 101,
      "}": 102,
      "~": 103,
      "¡": 104,
      "¢": 105,
      "£": 106,
      "¤": 107,
      "¥": 108,
      "¦": 109,
      "§": 110,
      "¨": 111,
      "©": 112,
      "ª": 113,
      "«": 114,
      "¬": 115,
      "®": 116,
      "¯": 117,
      "°": 118,
      "±": 119,
      "²": 120,
      "³": 121,
      "´": 122,
      "µ": 123,
      "¶": 124,
      "·": 125,
      "¸": 126,
      "¹": 127,
      "º": 128,
      "»": 129,
      "¼": 130,
      "½": 131,
      "¾": 132,
      "¿": 133,
      "Â": 134,
      "Ã": 135,
      "Ä": 136,
      "Å": 137,
      "Æ": 138,
      "Ç": 139,
      "È": 140,
      "É": 141,
      "Ê": 142,
      "Ë": 143,
      "Ì": 144,
      "Í": 145,
      "Î": 146,
      "Ï": 147,
      "Ð": 148,
      "Ñ": 149,
      "Ò": 150,
      "Ó": 151,
      "Ô": 152,
      "Õ": 153,
      "Ö": 154,
      "×": 155,
      "Ø": 156,
      "Ù": 157,
      "Ú": 158,
      "Û": 159,
      "Ü": 160,
      "Ý": 161,
      "Þ": 162,
      "ß": 163,
      "à": 164,
      "á": 165,
      "â": 166,
      "ã": 167,
      "ä": 168,
      "å": 169,
      "æ": 170,
      "ç": 171,
      "è": 172,
      "é": 173,
      "ê": 174,
      "ë": 175,
      "ì": 176,
      "í": 177,
      "ï": 178,
      "ð": 179,
      "ó": 180,
      "ĉ": 181,
      "Ċ": 182,
      "Ġ": 183,
      "Ģ": 184,
      "ģ": 185,
      "Ĥ": 186,
      "ĥ": 187,
      "Ħ": 188,
      "ħ": 189,
      "Ĩ": 190,
      "ĩ": 191,
      "Ī": 192,
      "ī": 193,
      "Ĭ": 194,
      "ĭ": 195,
      "Į": 196,
      "į": 197,
      "İ": 198,
      "ı": 199,
      "Ĳ": 200,
      "ĳ": 201,
      "Ĵ": 202,
      "ĵ": 203,
      "Ķ": 204,
      "ķ": 205,
      "ĸ": 206,
      "Ĺ": 207,
      "ĺ": 208,
      "Ļ": 209,
      "ļ": 210,
      "Ľ": 211,
      "ľ": 212,
      "Ŀ": 213,
      "ŀ": 214,
      "Ł": 215,
      "ł": 216,
      "Ń": 217,
      "Ġt": 218,
      "Ġa": 219,
      "he": 220,
      "in": 221,
      "re": 222,
      "Ġthe": 223,
      "on": 224,
      "er": 225,
      "Ġo": 226,
      "at": 227,
      "Ġs": 228,
      "en": 229,
      "Ġc": 230,
      "Ġw": 231,
      "es": 232,
      "is": 233,
      "nd": 234,
      "it": 235,
      "or": 236,
      "Ġp": 237,
      "al": 238,
      "Ġb": 239,
      "ed": 240,
      "Ġof": 241,
      "an": 242,
      "Ġf": 243,
      "ing": 244,
      "Ġin": 245,
      "ou": 246,
      "ar": 247,
      "Ġm": 248,
      "Ġand": 249,
      "Ġto": 250,
      "ic": 251,
      "Ġd": 252,
      "ion": 253,
      "le": 254,
      "ro": 255,
      "as": 256,
      "Ġh": 257,
      "ent": 258,
      "Ġth": 259,
      "ct": 260,
      "Ġe": 261,
      "il": 262,
      "Ġre": 263,
      "om": 264,
      "ve": 265,
      "Ġl": 266,
      "st": 267,
      "Ġn": 268,
      "ly": 269,
      "Ġbe": 270,
      "Ġis": 271,
      "âĢ": 272,
      "ĠT": 273,
      "se": 274,
      "ol": 275,
      "Ġg": 276,
      "ation": 277,
      "im": 278,
      "id": 279,
      "et": 280,
      "ut": 281,
      "ce": 282,
      "ot": 283,
      "ur": 284,
      "ch": 285,
      "ra": 286,
      "ow": 287,
      "ĠA": 288,
      "Ġfor": 289,
      "ig": 290,
      "ĠS": 291,
      "Ġu": 292,
      "Ġthat": 293,
      "Ġon": 294,
      "Ġst": 295,
      "ver": 296,
      "ĠC": 297,
      "Ġy": 298,
      "ĠI": 299,
      "ir": 300,
      "ul": 301,
      "ay": 302,
      "am": 303,
      "Ġas": 304,
      "ith": 305,
      "el": 306,
      "ad": 307,
      "Ġpro": 308,
      "her": 309,
      "Ġare": 310,
      "Ġcon": 311,
      "Ġan": 312,
      "Ġwith": 313,
      "if": 314,
      "Ġwh": 315,
      "Ġyou": 316,
      "Ġor": 317,
      "Ġit": 318,
      "Ġal": 319,
      "ter": 320,
      "od": 321,
      "ĠM": 322,
      "Ġ(": 323,
      "ĠThe": 324,
      "ment": 325,
      "ge": 326,
      "Ġ1": 327,
      "ĠP": 328,
      "th": 329,
      "op": 330,
      "ate": 331,
      "ist": 332,
      "ers": 333,
      "Ġde": 334,
      "ies": 335,
      "ab": 336,
      "ill": 337,
      "Ġhe": 338,
      "ess": 339,
      "ĠB": 340,
      "Ġex": 341,
      "us": 342,
      "Ġwe": 343,
      "ore": 344,
      "ect": 345,
      "Ġcom": 346,
      "Ġsu": 347,
      "âĢĻ": 348,
      "ity": 349,
      "est": 350,
      "res": 351,
      "ac": 352,
      "Ġha": 353,
      "ive": 354,
      "ĠH": 355,
      "um": 356,
      "rom": 357,
      "ld": 358,
      "os": 359,
      "Ġv": 360,
      "ke": 361,
      "Ġby": 362,
      "ant": 363,
      "em": 364,
      "qu": 365,
      "iv": 366,
      "ĠW": 367,
      "ain": 368,
      "nt": 369,
      "Ġat": 370,
      "pp": 371,
      "igh": 372,
      "ĠD": 373,
      "Ġwas": 374,
      "ud": 375,
      "Ġcan": 376,
      "ĠE": 377,
      "Ġfrom": 378,
      "and": 379,
      "Ġch": 380,
      "oc": 381,
      "Ġr": 382,
      "ĠR": 383,
      "ort": 384,
      "Ġne": 385,
      "ĠF": 386,
      "Ġse": 387,
      "ial": 388,
      "Ġ2": 389,
      "ure": 390,
      "Ġnot": 391,
      "un": 392,
      "Ġle": 393,
      "ical": 394,
      "art": 395,
      "ĠN": 396,
      "ĠâĢ": 397,
      "ĠG": 398,
      "Ġhave": 399,
      "ri": 400,
      "ĠL": 401,
      "og": 402,
      "Ġsh": 403,
      "Ġen": 404,
      "Ġsp": 405,
      "Ġthis": 406,
      "pt": 407,
      "ight": 408,
      "Ġab": 409,
      "all": 410,
      "rou": 411,
      "ich": 412,
      "red": 413,
      "Ġwor": 414,
      "00": 415,
      "ould": 416,
      "ther": 417,
      "ost": 418,
      "The": 419,
      "ions": 420,
      "our": 421,
      "gh": 422,
      "ome": 423,
      "du": 424,
      "ated": 425,
      "Ġim": 426,
      "ine": 427,
      "Ġus": 428,
      "per": 429,
      "Ġpl": 430,
      "ard": 431,
      "out": 432,
      "ag": 433,
      "Ġtheir": 434,
      "ell": 435,
      "ff": 436,
      "ide": 437,
      "act": 438,
      "ĠO": 439,
      "Ġint": 440,
      "pl": 441,
      "ear": 442,
      "ans": 443,
      "ast": 444,
      "age": 445,
      "ak": 446,
      "ust": 447,
      "Ġwhich": 448,
      "ĠJ": 449,
      "ec": 450,
      "Ġk": 451,
      "Ġwhe": 452,
      "Ġyour": 453,
      "Ġthey": 454,
      "ous": 455,
      "iz": 456,
      "ĠU": 457,
      "ood": 458,
      "Ġall": 459,
      "Ġad": 460,
      "ult": 461,
      "ib": 462,
      "ĠIn": 463,
      "Ġcont": 464,
      "Ġwill": 465,
      "Ġinc": 466,
      "end": 467,
      "cc": 468,
      "Ġdis": 469,
      "ru": 470,
      "ap": 471,
      "Ġmore": 472,
      "Ġcomp": 473,
      "ong": 474,
      "Ġres": 475,
      "âĢĿ": 476,
      "ia": 477,
      "ew": 478,
      "ip": 479,
      "vel": 480,
      "ations": 481,
      "Ġhas": 482,
      "ere": 483,
      "so": 484,
      "orm": 485,
      "Ġdo": 486,
      "ary": 487,
      "ater": 488,
      "ĠTh": 489,
      "able": 490,
      "ence": 491,
      "are": 492,
      "ild": 493,
      "Ġman": 494,
      "Ġother": 495,
      "Ġcl": 496,
      "ual": 497,
      "Ġbut": 498,
      "ks": 499,
      "Ġwere": 500,
      "ry": 501,
      "ind": 502,
      "ep": 503,
      "Ġper": 504,
      "ents": 505,
      "Ġte": 506,
      "Ġme": 507,
      "Ġimp": 508,
      "ĠâĢľ": 509,
      "ach": 510,
      "Ġalso": 511,
      "Ġone": 512,
      "ance": 513,
      "'s": 514,
      "ose": 515,
      "reat": 516,
      "ign": 517,
      "ake": 518,
      "Ġ19": 519,
      "ress": 520,
      "ass": 521,
      "ase": 522,
      "av": 523,
      "au": 524,
      "Ġso": 525,
      "ction": 526,
      "Ġj": 527,
      "ition": 528,
      "Ġout": 529,
      "ice": 530,
      "Ġun": 531,
      "ber": 532,
      "Ġar": 533,
      "Ġapp": 534,
      "one": 535,
      "very": 536,
      "ime": 537,
      "Ġpart": 538,
      "Ġabout": 539,
      "ord": 540,
      "Ġstud": 541,
      "ens": 542,
      "ace": 543,
      "Ġev": 544,
      "ount": 545,
      "ish": 546,
      "ory": 547,
      "ĠSt": 548,
      "ok": 549,
      "ack": 550,
      "ame": 551,
      "ire": 552,
      "Ġwho": 553,
      ").": 554,
      "Ġinf": 555,
      "Ġpe": 556,
      "Ġhis": 557,
      "Ġsy": 558,
      "Ġcomm": 559,
      "Ġsc": 560,
      "ors": 561,
      "ub": 562,
      "ite": 563,
      "ue": 564,
      "Ġthem": 565,
      "ang": 566,
      "ces": 567,
      "ĠK": 568,
      "ike": 569,
      "ound": 570,
      "ree": 571,
      "olog": 572,
      "now": 573,
      "Ġ\"": 574,
      "Ġpre": 575,
      "low": 576,
      "Ġbec": 577,
      "ĠIt": 578,
      "Ġup": 579,
      "ric": 580,
      "Ġmay": 581,
      "Ġthan": 582,
      "ie": 583,
      "ile": 584,
      "iff": 585,
      "Ġqu": 586,
      "ople": 587,
      "Ġyear": 588,
      "Ġsome": 589,
      "Ġrec": 590,
      "ays": 591,
      "ĠCh": 592,
      "ates": 593,
      "ail": 594,
      "Ġbeen": 595,
      "Ġwhen": 596,
      "nder": 597,
      "ings": 598,
      "Ġthere": 599,
      "ian": 600,
      "mer": 601,
      "Ġits": 602,
      "ough": 603,
      "Ġag": 604,
      "ren": 605,
      "Ġinto": 606,
      "Ġgo": 607,
      "Ġtime": 608,
      "Ġtra": 609,
      "ph": 610,
      "vers": 611,
      "Ġwork": 612,
      "rit": 613,
      "erv": 614,
      "ĠThis": 615,
      "te": 616,
      "Ġ20": 617,
      "Ġthese": 618,
      "ons": 619,
      "Ġover": 620,
      "ĠV": 621,
      "Ġpeople": 622,
      "Ġdiff": 623,
      "ally": 624,
      "lud": 625,
      "rough": 626,
      "Ġhow": 627,
      "ause": 628,
      "Ġcons": 629,
      "Ġuse": 630,
      "Ġro": 631,
      "ond": 632,
      "Ġhad": 633,
      "Ġcol": 634,
      "Ġra": 635,
      "tern": 636,
      "ms": 637,
      "Ġ3": 638,
      "ll": 639,
      "ific": 640,
      "Ġtr": 641,
      "ove": 642,
      "Ġour": 643,
      "Ġact": 644,
      "Ġbet": 645,
      "we": 646,
      "Ġmost": 647,
      "int": 648,
      "irst": 649,
      "ys": 650,
      "alth": 651,
      "ities": 652,
      "Ġknow": 653,
      "Ġlike": 654,
      "Ġunder": 655,
      "..": 656,
      "lic": 657,
      "Ġbl": 658,
      "ments": 659,
      "ject": 660,
      "Ġwould": 661,
      "lect": 662,
      "ĠY": 663,
      "ious": 664,
      "Ġdes": 665,
      "Ġacc": 666,
      "row": 667,
      "ning": 668,
      "ook": 669,
      "Ġsa": 670,
      "les": 671,
      "velop": 672,
      "Ġnew": 673,
      "stem": 674,
      "Ġtw": 675,
      "Ġsuch": 676,
      "Ġneed": 677,
      "Ġrel": 678,
      "ffect": 679,
      "Ġif": 680,
      "Ġrep": 681,
      "ient": 682,
      "ational": 683,
      "Ġgen": 684,
      "Ġinclud": 685,
      "Ġany": 686,
      "Ġchild": 687,
      "Ġhel": 688,
      "ob": 689,
      "cess": 690,
      "hed": 691,
      "ple": 692,
      "ative": 693,
      "ular": 694,
      "Ġused": 695,
      "Ġpr": 696,
      "ced": 697,
      "Ġwhat": 698,
      "Ġonly": 699,
      "Ġhelp": 700,
      "yp": 701,
      "Ġprodu": 702,
      "ool": 703,
      "Ġph": 704,
      "ating": 705,
      "Ġno": 706,
      "Ġprov": 707,
      "ov": 708,
      "Ġmany": 709,
      "Ġind": 710,
      "Ġam": 711,
      "Ġdevelop": 712,
      "ĠUn": 713,
      "Ġfirst": 714,
      "Ġoff": 715,
      "),": 716,
      "Ġspec": 717,
      "Ġthrough": 718,
      "Ġfe": 719,
      "fter": 720,
      "ath": 721,
      "oss": 722,
      "ise": 723,
      "round": 724,
      "Ġac": 725,
      "ark": 726,
      "uc": 727,
      "ics": 728,
      "Ġexp": 729,
      "Ġreg": 730,
      "iet": 731,
      "Ġpo": 732,
      "uring": 733,
      "Ġem": 734,
      "ne": 735,
      "ful": 736,
      "ts": 737,
      "Ġtwo": 738,
      "erm": 739,
      "Ġsystem": 740,
      "rib": 741,
      "iss": 742,
      "oth": 743,
      "ink": 744,
      "Ġdiffere": 745,
      "ied": 746,
      "Ġob": 747,
      "eth": 748,
      "hen": 749,
      "rop": 750,
      "old": 751,
      "Ġdec": 752,
      "als": 753,
      "ility": 754,
      "Ġass": 755,
      "ible": 756,
      "ased": 757,
      "Ġatt": 758,
      "ange": 759,
      "Ġadd": 760,
      "Ġsur": 761,
      "ten": 762,
      "Ġ-": 763,
      "Ġshould": 764,
      "ĠHe": 765,
      "ures": 766,
      "ĠâĢĵ": 767,
      "arch": 768,
      "ower": 769,
      "ife": 770,
      "fore": 771,
      "In": 772,
      "Ġwell": 773,
      "ert": 774,
      "Ġfl": 775,
      "ble": 776,
      "ween": 777,
      "ng": 778,
      "Ġwater": 779,
      "Ġsupp": 780,
      "ract": 781,
      "ram": 782,
      "Ġyears": 783,
      "Ġrem": 784,
      "Ġ201": 785,
      "aw": 786,
      "Ġsub": 787,
      "own": 788,
      "Ġinv": 789,
      "Ġco": 790,
      "ade": 791,
      "Ġ200": 792,
      "sel": 793,
      "Ġ4": 794,
      "gan": 795,
      "ution": 796,
      "Ġbetween": 797,
      "Ġhealth": 798,
      "Ġsm": 799,
      "cy": 800,
      "Ġcould": 801,
      "hes": 802,
      "Ġpres": 803,
      "Ġhigh": 804,
      "its": 805,
      "ick": 806,
      "Ġwhere": 807,
      "ever": 808,
      "uch": 809,
      "Ġtrans": 810,
      "wn": 811,
      "ily": 812,
      "Ġ5": 813,
      "Ġmake": 814,
      "xt": 815,
      "ants": 816,
      "chool": 817,
      "ology": 818,
      "Ġget": 819,
      "Ġbu": 820,
      "ĠAs": 821,
      "ience": 822,
      "chn": 823,
      "Ġrese": 824,
      "Ġimport": 825,
      "ident": 826,
      "Ġear": 827,
      "ural": 828,
      "ited": 829,
      "form": 830,
      "Ġpers": 831,
      "Ġform": 832,
      "land": 833,
      "Ġinter": 834,
      "meric": 835,
      "Ġmod": 836,
      "Ġher": 837,
      "Ġinst": 838,
      "Ġnum": 839,
      "ivers": 840,
      "ting": 841,
      "Ġpol": 842,
      "ines": 843,
      "ins": 844,
      "Ġdisc": 845,
      "Ġexam": 846,
      "ont": 847,
      "ists": 848,
      "ict": 849,
      "Ġfound": 850,
      "ft": 851,
      "Ġbecause": 852,
      "ually": 853,
      "Ġdifferent": 854,
      "Ġlear": 855,
      "hat": 856,
      "ness": 857,
      "Ġlong": 858,
      "Ġsim": 859,
      "Ġafter": 860,
      "Ġeffect": 861,
      "Ġlar": 862,
      "ata": 863,
      "Ġcar": 864,
      "gy": 865,
      "Ġexper": 866,
      "Ġthen": 867,
      "ef": 868,
      "Ġvery": 869,
      "Ġeven": 870,
      "Ġworld": 871,
      "cept": 872,
      "ism": 873,
      "Ġcent": 874,
      "Ġincre": 875,
      "Ġjust": 876,
      "Ġcount": 877,
      "Ġmed": 878,
      "Ġinform": 879,
      "Ġway": 880,
      "oy": 881,
      "ature": 882,
      "urn": 883,
      "Ġdet": 884,
      "Ġed": 885,
      "Ġtyp": 886,
      "get": 887,
      "ĠAmeric": 888,
      "Ġ18": 889,
      "other": 890,
      "Ġhum": 891,
      "aking": 892,
      "Ġresp": 893,
      "vent": 894,
      "ically": 895,
      "Ġsign": 896,
      "Ġsee": 897,
      "Ġgener": 898,
      "Ġthose": 899,
      "Ġvar": 900,
      "ives": 901,
      "Ġref": 902,
      "ollow": 903,
      "Ġke": 904,
      "iew": 905,
      "Ġprog": 906,
      "Ġext": 907,
      "Ġpat": 908,
      "Ġcall": 909,
      "Ġpub": 910,
      "cer": 911,
      "omm": 912,
      "Ġresult": 913,
      "ck": 914,
      "arm": 915,
      "Ġevery": 916,
      "ros": 917,
      "Ġchildren": 918,
      "ps": 919,
      "ases": 920,
      "Ġeach": 921,
      "Ġbeing": 922,
      "Ġprocess": 923,
      "Ġfact": 924,
      "ues": 925,
      "Ġloc": 926,
      "ds": 927,
      "Ġsaid": 928,
      "led": 929,
      "Ġsec": 930,
      "Ġca": 931,
      "Ġgra": 932,
      ".âĢĿ": 933,
      "iron": 934,
      "Ġsoc": 935,
      "ork": 936,
      "Ġrequ": 937,
      "ruct": 938,
      "tle": 939,
      "ages": 940,
      "Ġpartic": 941,
      "Ġimportant": 942,
      "Th": 943,
      "Ġtechn": 944,
      "ody": 945,
      "Ġset": 946,
      "ĠAl": 947,
      "Ġdist": 948,
      "io": 949,
      "Ġmuch": 950,
      "Ġlife": 951,
      "Ġmon": 952,
      "ĠWe": 953,
      "Ġart": 954,
      "Ġcommun": 955,
      "ather": 956,
      "Ġdep": 957,
      "cent": 958,
      "ved": 959,
      "Ġcre": 960,
      "Ġdef": 961,
      "Ġent": 962,
      "Ġduring": 963,
      "Ġshe": 964,
      "vern": 965,
      "Ġmy": 966,
      "ized": 967,
      "Ġfam": 968,
      "Ġinformation": 969,
      "Ġstudents": 970,
      "imes": 971,
      "Ġown": 972,
      "ward": 973,
      "Ġfollow": 974,
      "Ġfood": 975,
      "Ġread": 976,
      "ĠPro": 977,
      "Ġright": 978,
      "ĠThey": 979,
      "Ġlevel": 980,
      "Ġmade": 981,
      "ices": 982,
      "Ġsk": 983,
      "Ġlead": 984,
      "ĠRe": 985,
      "Ġsame": 986,
      "Ġaut": 987,
      "Ġdoes": 988,
      "any": 989,
      "gg": 990,
      "Ġstudy": 991,
      "Ġ6": 992,
      "ize": 993,
      "Ġproble": 994,
      "Ġfind": 995,
      "the": 996,
      "ection": 997,
      "Ġgrow": 998,
      "Ġschool": 999,
      "Ġav": 1000,
      "Ġdata": 1001,
      "hip": 1002,
      "Ġgood": 1003,
      "ted": 1004,
      "ĠIf": 1005,
      "Ġcur": 1006,
      "Ġperson": 1007,
      "ale": 1008,
      "Ġend": 1009,
      "Ġmin": 1010,
      "Ġback": 1011,
      "Ġboth": 1012,
      "onom": 1013,
      "Ġins": 1014,
      "Ġstr": 1015,
      "ĠAn": 1016,
      "Ġpop": 1017,
      "Ġdi": 1018,
      "und": 1019,
      "viron": 1020,
      "Ġche": 1021,
      ".,": 1022,
      "ĠFor": 1023,
      "Ġusing": 1024,
      "Ġgrou": 1025,
      "ĠAr": 1026,
      "Ġbefore": 1027,
      "Ġcomple": 1028,
      "Ġsmall": 1029,
      "19": 1030,
      "ality": 1031,
      "Ġshow": 1032,
      "Ġexpl": 1033,
      "Ġhist": 1034,
      "read": 1035,
      "iversity": 1036,
      "iel": 1037,
      "Ġtest": 1038,
      "ially": 1039,
      "Ġcor": 1040,
      "Ġgl": 1041,
      "stand": 1042,
      "ince": 1043,
      "||": 1044,
      "Ġbo": 1045,
      "ĠHow": 1046,
      "ined": 1047,
      "Ġagain": 1048,
      "ars": 1049,
      "Ġmain": 1050,
      "Ġtreat": 1051,
      "inal": 1052,
      "ivid": 1053,
      "omen": 1054,
      "Ġoften": 1055,
      "ock": 1056,
      "ex": 1057,
      "Ġval": 1058,
      "Ġless": 1059,
      "Ġprot": 1060,
      "000": 1061,
      "20": 1062,
      "nce": 1063,
      "imate": 1064,
      "der": 1065,
      "Ġbr": 1066,
      "ergy": 1067,
      "ĠInd": 1068,
      "rol": 1069,
      "ix": 1070,
      "ty": 1071,
      "Ġposs": 1072,
      "ished": 1073,
      "Ġsol": 1074,
      "Ġwhile": 1075,
      "ĠNew": 1076,
      "Ġtake": 1077,
      "Ġdise": 1078,
      "Ġday": 1079,
      "Ġstate": 1080,
      "ute": 1081,
      "ĠSp": 1082,
      "Ġocc": 1083,
      "ax": 1084,
      "ien": 1085,
      "Ġnow": 1086,
      "Ġlit": 1087,
      "Ġnumber": 1088,
      "Ġserv": 1089,
      "akes": 1090,
      "Ġec": 1091,
      "oh": 1092,
      "ĠSc": 1093,
      "Ġris": 1094,
      "ral": 1095,
      "vironment": 1096,
      "Ġresearch": 1097,
      "Ġmem": 1098,
      "Ġpower": 1099,
      "Ġhim": 1100,
      "Ġcell": 1101,
      "ulation": 1102,
      "ier": 1103,
      "Ġorgan": 1104,
      "Ġvis": 1105,
      "irect": 1106,
      "Ġ10": 1107,
      "Ġbody": 1108,
      "Ġprovid": 1109,
      "dition": 1110,
      "Ġactiv": 1111,
      "ury": 1112,
      "Ġfun": 1113,
      "up": 1114,
      "Ġdesign": 1115,
      "air": 1116,
      "ered": 1117,
      "Ġhuman": 1118,
      "Ġchar": 1119,
      "iving": 1120,
      "iqu": 1121,
      "iety": 1122,
      "Ġaround": 1123,
      "Ġdown": 1124,
      "Ġhand": 1125,
      "Ġbel": 1126,
      "Ġmust": 1127,
      "Ġsupport": 1128,
      "Ġthree": 1129,
      "ves": 1130,
      "Ġclass": 1131,
      "ah": 1132,
      "ters": 1133,
      "Ġredu": 1134,
      "hers": 1135,
      "ium": 1136,
      "Ġcommon": 1137,
      "Ġest": 1138,
      "ven": 1139,
      "ger": 1140,
      "Ġlook": 1141,
      "aj": 1142,
      "ave": 1143,
      "uss": 1144,
      "Ġplan": 1145,
      "Ġconf": 1146,
      "Ġstart": 1147,
      "Ġ7": 1148,
      "Ġpoint": 1149,
      "rent": 1150,
      "Ġgreat": 1151,
      "day": 1152,
      "ital": 1153,
      "Ġcle": 1154,
      "Ġland": 1155,
      "âĢĶ": 1156,
      "Ġdid": 1157,
      "Ġelect": 1158,
      "Ġlarge": 1159,
      "ĠBut": 1160,
      "Ġgovern": 1161,
      "ains": 1162,
      "cl": 1163,
      "This": 1164,
      "Ġser": 1165,
      "ving": 1166,
      "Ġreport": 1167,
      "acter": 1168,
      "Ġexample": 1169,
      "self": 1170,
      "gen": 1171,
      "ross": 1172,
      "ouse": 1173,
      "orn": 1174,
      "rain": 1175,
      "Ġcontin": 1176,
      "ee": 1177,
      "Ġcare": 1178,
      "ron": 1179,
      "ull": 1180,
      "com": 1181,
      "ĠIs": 1182,
      "Ġ8": 1183,
      "Ġop": 1184,
      "itions": 1185,
      "ional": 1186,
      "Ġincluding": 1187,
      "Ġallow": 1188,
      "ĠYou": 1189,
      "ared": 1190,
      ",âĢĿ": 1191,
      "ash": 1192,
      "Ġconst": 1193,
      "Ġthough": 1194,
      "anc": 1195,
      "ĠThere": 1196,
      "Ġret": 1197,
      "Ġadv": 1198,
      "Ġcalled": 1199,
      "iver": 1200,
      "Ġmet": 1201,
      "Ġwrit": 1202,
      "way": 1203,
      "Ġbuild": 1204,
      "Ġeduc": 1205,
      "Ġcour": 1206,
      "Ġequ": 1207,
      "eg": 1208,
      "Ġunderstand": 1209,
      "aterial": 1210,
      "Ġdr": 1211,
      "Ġknown": 1212,
      "outh": 1213,
      "Ġsom": 1214,
      "esp": 1215,
      "...": 1216,
      "iven": 1217,
      "Ġpublic": 1218,
      "Ġstill": 1219,
      "ner": 1220,
      "10": 1221,
      "Ġbeh": 1222,
      "inc": 1223,
      "ĠAnd": 1224,
      "ired": 1225,
      "Ġpract": 1226,
      "els": 1227,
      "osed": 1228,
      "iod": 1229,
      "Ġeas": 1230,
      "reen": 1231,
      "Ġ9": 1232,
      ".\"": 1233,
      "âĢĵ": 1234,
      "oci": 1235,
      "ries": 1236,
      "ividual": 1237,
      "oms": 1238,
      "Ġthink": 1239,
      "ids": 1240,
      "Ġgu": 1241,
      "ĠâĢĺ": 1242,
      "Ġappro": 1243,
      "Ġplace": 1244,
      "Ġquest": 1245,
      "Ġide": 1246,
      "ected": 1247,
      "erest": 1248,
      "de": 1249,
      "Ġmight": 1250,
      "Ġmat": 1251,
      "ential": 1252,
      "Ġfew": 1253,
      "Ġ199": 1254,
      "ources": 1255,
      "ization": 1256,
      "lish": 1257,
      "itive": 1258,
      "ination": 1259,
      "ank": 1260,
      "ĠThese": 1261,
      "Ġstand": 1262,
      "bers": 1263,
      "Ġpresent": 1264,
      "Ġchang": 1265,
      "Ġcaus": 1266,
      "ĠWh": 1267,
      "ering": 1268,
      "raph": 1269,
      "Ġtem": 1270,
      "Ġenergy": 1271,
      "Ġenvironment": 1272,
      "âĢľ": 1273,
      "Ġchange": 1274,
      "Ġwant": 1275,
      "ption": 1276,
      "Ġwithout": 1277,
      "Ġdem": 1278,
      "Ġpur": 1279,
      "eng": 1280,
      "Ġwithin": 1281,
      "Ġproduct": 1282,
      "oun": 1283,
      "tt": 1284,
      "ense": 1285,
      "ration": 1286,
      "me": 1287,
      "ording": 1288,
      "ĠEng": 1289,
      "ior": 1290,
      "Ġdevelopment": 1291,
      "angu": 1292,
      "Ġiss": 1293,
      "ffic": 1294,
      "ived": 1295,
      "Ġlight": 1296,
      "ason": 1297,
      "Ġmaterial": 1298,
      "Ġphys": 1299,
      "ertain": 1300,
      "Ġsym": 1301,
      "ĠDe": 1302,
      "ethod": 1303,
      "ĠUniversity": 1304,
      "Ġindividual": 1305,
      "Ġair": 1306,
      "Ġproject": 1307,
      "agn": 1308,
      "Ġlearn": 1309,
      "man": 1310,
      "Ġcap": 1311,
      "Ġimpro": 1312,
      "less": 1313,
      "Ġident": 1314,
      "eral": 1315,
      "arent": 1316,
      "Ġdisease": 1317,
      "line": 1318,
      "ĠAmerican": 1319,
      "Ġimm": 1320,
      "Ġdirect": 1321,
      "Ġdon": 1322,
      "ets": 1323,
      "ton": 1324,
      "alk": 1325,
      "Ġplay": 1326,
      "Ġsl": 1327,
      "Ġprof": 1328,
      "Ġbre": 1329,
      "bs": 1330,
      "ians": 1331,
      "Ġarea": 1332,
      "Ġpot": 1333,
      "Ġben": 1334,
      "orth": 1335,
      "Ġsit": 1336,
      "Ġanother": 1337,
      "Ġpos": 1338,
      "Ġve": 1339,
      "iness": 1340,
      "illion": 1341,
      "Ġpass": 1342,
      "ental": 1343,
      "Ġmeas": 1344,
      "Ġblood": 1345,
      "ological": 1346,
      "ield": 1347,
      "ajor": 1348,
      "ability": 1349,
      "Ġwomen": 1350,
      "Ġbelie": 1351,
      "ified": 1352,
      "Ġeng": 1353,
      "ĠCon": 1354,
      "Ġinclude": 1355,
      "Ġlaw": 1356,
      "Ġ&": 1357,
      "Ġbest": 1358,
      "pr": 1359,
      "Ġhome": 1360,
      "Ġsocial": 1361,
      "ug": 1362,
      "Ġant": 1363,
      "'t": 1364,
      "atural": 1365,
      "Ġinterest": 1366,
      "ained": 1367,
      "Ġet": 1368,
      "erc": 1369,
      "Ġmus": 1370,
      "rodu": 1371,
      "It": 1372,
      "Ġbas": 1373,
      "Ġcult": 1374,
      "ccess": 1375,
      "Ġrisk": 1376,
      "Ġdesc": 1377,
      "ify": 1378,
      "Ġrest": 1379,
      "Ġpain": 1380,
      "ently": 1381,
      "Ġsever": 1382,
      "ĠAd": 1383,
      "Ġanal": 1384,
      "Ġcontrol": 1385,
      "atic": 1386,
      "Ġmark": 1387,
      "Ġprogram": 1388,
      "az": 1389,
      "Ġopp": 1390,
      "Ġold": 1391,
      "Ġbecome": 1392,
      "ats": 1393,
      "ource": 1394,
      "hor": 1395,
      "Ġearly": 1396,
      "Ġlow": 1397,
      "ĠPh": 1398,
      "Ġproper": 1399,
      "Ġeconom": 1400,
      "Ġbetter": 1401,
      "gin": 1402,
      "ĠHowever": 1403,
      "Ġleg": 1404,
      "Ġmethod": 1405,
      "Ġanim": 1406,
      "here": 1407,
      "ways": 1408,
      "ik": 1409,
      "ision": 1410,
      "Ġhere": 1411,
      "Ġgovernment": 1412,
      "Ġmil": 1413,
      "lished": 1414,
      "Ġwar": 1415,
      "ern": 1416,
      "ining": 1417,
      "Ġagainst": 1418,
      "arc": 1419,
      "Ġmove": 1420,
      "Ġlast": 1421,
      "ĠSh": 1422,
      "Ġpar": 1423,
      "Ġfore": 1424,
      "to": 1425,
      "rist": 1426,
      "Ġsecond": 1427,
      "str": 1428,
      "ills": 1429,
      "Ġreal": 1430,
      "Ġtre": 1431,
      "ware": 1432,
      "Ġkeep": 1433,
      "Ġtoo": 1434,
      "Ġoper": 1435,
      "Ġorder": 1436,
      "eed": 1437,
      "ead": 1438,
      "ission": 1439,
      "Ġavail": 1440,
      "Ġcause": 1441,
      "Ġoccur": 1442,
      "Ġprovide": 1443,
      "ider": 1444,
      "Ġmajor": 1445,
      "ients": 1446,
      "amp": 1447,
      "ards": 1448,
      "Ġter": 1449,
      "lu": 1450,
      "Ġmeans": 1451,
      "Ġgroup": 1452,
      "ories": 1453,
      "ĠUnited": 1454,
      "icle": 1455,
      "Ġele": 1456,
      "Ġhistory": 1457,
      "ention": 1458,
      "view": 1459,
      "rap": 1460,
      "ĠRes": 1461,
      "Ġparticular": 1462,
      "Ġpossible": 1463,
      "Ġfamily": 1464,
      "Ġspecies": 1465,
      "Ġseveral": 1466,
      "ĠCl": 1467,
      "Ġtop": 1468,
      "Ġindu": 1469,
      "Ġperform": 1470,
      "Ġdev": 1471,
      "Ġcurrent": 1472,
      "ples": 1473,
      "Ġunt": 1474,
      "use": 1475,
      "ograph": 1476,
      "Ġpercent": 1477,
      "Ġaddition": 1478,
      "Ġsay": 1479,
      "Ġlangu": 1480,
      "Ġperiod": 1481,
      "Ġnear": 1482,
      "Ġinvol": 1483,
      "ote": 1484,
      "Ġ15": 1485,
      "ised": 1486,
      "par": 1487,
      "ĠEx": 1488,
      "Ġ[": 1489,
      "Ġhig": 1490,
      "Ġorig": 1491,
      "Ġfin": 1492,
      "oid": 1493,
      "Ġlearning": 1494,
      "ĠCol": 1495,
      "Ġable": 1496,
      "ina": 1497,
      "ĠâĢĶ": 1498,
      "Ġmen": 1499,
      "Ġmean": 1500,
      "sy": 1501,
      "pect": 1502,
      "ĠWhen": 1503,
      "Ġsaf": 1504,
      "Ġscient": 1505,
      "irc": 1506,
      "Ġhapp": 1507,
      "ĠGod": 1508,
      "ogn": 1509,
      "Ġbenef": 1510,
      "Ġ.": 1511,
      "Ġnon": 1512,
      "ĠPl": 1513,
      "Ġopen": 1514,
      "Ġsince": 1515,
      "Ġbus": 1516,
      "Ġlim": 1517,
      "urop": 1518,
      "Ġprom": 1519,
      "idence": 1520,
      "Ġcr": 1521,
      "Ġthings": 1522,
      "Ġaffect": 1523,
      "Ġcost": 1524,
      "Ġel": 1525,
      "Ġsignific": 1526,
      "Ġareas": 1527,
      "Ġcal": 1528,
      "Ġplant": 1529,
      "ĠCan": 1530,
      "br": 1531,
      "ĠTo": 1532,
      "ator": 1533,
      "Ġamong": 1534,
      "osp": 1535,
      "though": 1536,
      "ret": 1537,
      "ane": 1538,
      "of": 1539,
      "ole": 1540,
      ",\"": 1541,
      "Ġfeel": 1542,
      "ĠStates": 1543,
      "ilar": 1544,
      "Ġothers": 1545,
      "Ġmar": 1546,
      "Ġsays": 1547,
      "ĠSe": 1548,
      "ended": 1549,
      "port": 1550,
      "Ġavailable": 1551,
      "Ġcountry": 1552,
      "What": 1553,
      "ww": 1554,
      "Ġtreatment": 1555,
      "Ġname": 1556,
      "ĠZ": 1557,
      "ĠComm": 1558,
      "Ġbased": 1559,
      "ĠQ": 1560,
      "ames": 1561,
      "Ġfollowing": 1562,
      "omp": 1563,
      "ots": 1564,
      "ends": 1565,
      "Ġfour": 1566,
      "sc": 1567,
      "Ġfre": 1568,
      "ling": 1569,
      "Ġhead": 1570,
      "ably": 1571,
      "Ġtimes": 1572,
      "Ġcase": 1573,
      "Ġprevent": 1574,
      "Ġdel": 1575,
      "Ġfac": 1576,
      "ocus": 1577,
      "Ġcond": 1578,
      "urther": 1579,
      "ances": 1580,
      "Ġwee": 1581,
      "Ġmonth": 1582,
      "Ġaccess": 1583,
      "elf": 1584,
      "cing": 1585,
      "une": 1586,
      "ĠAt": 1587,
      "Ġcome": 1588,
      "Ġcertain": 1589,
      "Ġage": 1590,
      "Ġobject": 1591,
      "Ġfree": 1592,
      "Ġ17": 1593,
      "Ġpost": 1594,
      "ploy": 1595,
      "Ġlist": 1596,
      "Ġview": 1597,
      "Ġlab": 1598,
      "urope": 1599,
      "oint": 1600,
      "Ġproblem": 1601,
      "Ġpress": 1602,
      "Ġstruct": 1603,
      "Ġbi": 1604,
      "Ġrece": 1605,
      "olution": 1606,
      "Ġnatural": 1607,
      "Ġlo": 1608,
      "Ġlocal": 1609,
      "Ġtype": 1610,
      "ression": 1611,
      "Ġrun": 1612,
      "be": 1613,
      "hy": 1614,
      "Ġsuccess": 1615,
      "Ġconn": 1616,
      "aper": 1617,
      "We": 1618,
      "Ġproblems": 1619,
      "Ġput": 1620,
      "ope": 1621,
      "Ġbro": 1622,
      "Ġvol": 1623,
      "Ġ12": 1624,
      "ones": 1625,
      "ĠEn": 1626,
      "Ġgr": 1627,
      "Ġlittle": 1628,
      "Ġcreat": 1629,
      "Ġintern": 1630,
      "icult": 1631,
      "ĠCent": 1632,
      "resent": 1633,
      "Ġhard": 1634,
      "Ġlevels": 1635,
      "Ġbir": 1636,
      "If": 1637,
      "stit": 1638,
      "Ġcells": 1639,
      "Ġamount": 1640,
      "ĠNational": 1641,
      "As": 1642,
      "12": 1643,
      "ggest": 1644,
      "Ġassoci": 1645,
      "Ġbook": 1646,
      "18": 1647,
      "Ġyoung": 1648,
      "work": 1649,
      "ither": 1650,
      "Ġuntil": 1651,
      "Ġfar": 1652,
      "por": 1653,
      "Ġlater": 1654,
      "atory": 1655,
      "ething": 1656,
      "Ġsignificant": 1657,
      "ĠTe": 1658,
      "Ġflow": 1659,
      "Ġmult": 1660,
      "ĠAf": 1661,
      "ĠEurope": 1662,
      "oks": 1663,
      "Ġlet": 1664,
      "Ġgiven": 1665,
      "ately": 1666,
      "Ġimpact": 1667,
      "Ġess": 1668,
      "ides": 1669,
      "ledge": 1670,
      "Ġturn": 1671,
      "ĠChrist": 1672,
      "Ġmaking": 1673,
      "Ġsw": 1674,
      "Ġdue": 1675,
      "ged": 1676,
      "ured": 1677,
      "ĠFr": 1678,
      "not": 1679,
      "uture": 1680,
      "ortun": 1681,
      "Ġrad": 1682,
      "Ġshort": 1683,
      "Ġvir": 1684,
      "Ġcomput": 1685,
      "Ġdeterm": 1686,
      "Ġheart": 1687,
      "Ġsuggest": 1688,
      "hem": 1689,
      "Ġfocus": 1690,
      "Ġseem": 1691,
      "ĠBe": 1692,
      "aps": 1693,
      "aken": 1694,
      "Ġcho": 1695,
      "Ġbehav": 1696,
      "ication": 1697,
      "ĠOr": 1698,
      "Ġ0": 1699,
      "Ġfunction": 1700,
      "over": 1701,
      "cle": 1702,
      "Ġeducation": 1703,
      "Ġlikely": 1704,
      "Ġdays": 1705,
      "Ġhy": 1706,
      "face": 1707,
      "Ġinvest": 1708,
      "Ġfil": 1709,
      "Ġobs": 1710,
      "Ġsystems": 1711,
      "Ġalong": 1712,
      "Ġpolit": 1713,
      "ĠAll": 1714,
      "Ġcomb": 1715,
      "ĠUS": 1716,
      "Ġappear": 1717,
      "agement": 1718,
      "ĠWhat": 1719,
      "ĠOn": 1720,
      "Ġcirc": 1721,
      "Ġcommunity": 1722,
      "Ġlanguage": 1723,
      "Ġincrease": 1724,
      "Ġusually": 1725,
      "Ġsomething": 1726,
      "orld": 1727,
      "Ġdra": 1728,
      "Ġcourse": 1729,
      "ohn": 1730,
      "ending": 1731,
      "isc": 1732,
      "Ġ16": 1733,
      "Ġsing": 1734,
      "ried": 1735,
      "Ġteac": 1736,
      "Ġalways": 1737,
      "vious": 1738,
      "Ġdeath": 1739,
      "Ġresults": 1740,
      "aster": 1741,
      "Ġauthor": 1742,
      "Ġpast": 1743,
      "ecially": 1744,
      "Ġrele": 1745,
      "Ġdifficult": 1746,
      "ring": 1747,
      "ape": 1748,
      "Ġtechnology": 1749,
      "Ġclear": 1750,
      "Ġexist": 1751,
      "Ġconsum": 1752,
      "Ġspecific": 1753,
      "Ġ$": 1754,
      "ĠMed": 1755,
      "ann": 1756,
      "Ġsimilar": 1757,
      "etic": 1758,
      "ators": 1759,
      "af": 1760,
      "Ġtemper": 1761,
      "Ġpopulation": 1762,
      "Ġwords": 1763,
      "Ġparent": 1764,
      "Ġenc": 1765,
      "__": 1766,
      "50": 1767,
      "11": 1768,
      "Ġcreate": 1769,
      "Ġgive": 1770,
      "ember": 1771,
      "Ġspace": 1772,
      "Ġbrain": 1773,
      "Ġtoday": 1774,
      "Ġexperience": 1775,
      "Ġmillion": 1776,
      "Ġrecord": 1777,
      "asing": 1778,
      "Ġill": 1779,
      "min": 1780,
      "ler": 1781,
      "Ġcharacter": 1782,
      "ptoms": 1783,
      "Ġcentury": 1784,
      "Ġconditions": 1785,
      "There": 1786,
      "Ġ'": 1787,
      "Ġneeds": 1788,
      "Ġdescrib": 1789,
      "Ġey": 1790,
      "idd": 1791,
      "Ġcancer": 1792,
      "Ġspecial": 1793,
      "Ġabove": 1794,
      "ours": 1795,
      "ĠSo": 1796,
      "mit": 1797,
      "especially": 1798,
      "ively": 1799,
      "ruction": 1800,
      "Ġline": 1801,
      "rug": 1802,
      "iation": 1803,
      "Ġdam": 1804,
      "app": 1805,
      "Ġwhy": 1806,
      "aining": 1807,
      "How": 1808,
      "Ġdiscuss": 1809,
      "Ġbegin": 1810,
      "ored": 1811,
      "ox": 1812,
      "Ġfuture": 1813,
      "Ġnext": 1814,
      "Ġnecess": 1815,
      "Ġcrit": 1816,
      "Ġchanges": 1817,
      "Ġer": 1818,
      "Ġhowever": 1819,
      "Ġhigher": 1820,
      "obal": 1821,
      "Ġprop": 1822,
      "ribut": 1823,
      "ĠBrit": 1824,
      "ĠAfric": 1825,
      "Ġapplic": 1826,
      "Ġleast": 1827,
      "Ġvarious": 1828,
      "Ġcountries": 1829,
      "Ġestab": 1830,
      "Ġprofess": 1831,
      "Ġgre": 1832,
      "Ġtoget": 1833,
      "Ġtogether": 1834,
      "most": 1835,
      "orts": 1836,
      "Ġside": 1837,
      "Ġmov": 1838,
      "Ġtry": 1839,
      "Ġstrong": 1840,
      "Ġworks": 1841,
      "ĠEar": 1842,
      "ique": 1843,
      "Ġask": 1844,
      "ilities": 1845,
      "Ġacross": 1846,
      "St": 1847,
      "Ġrequire": 1848,
      "ison": 1849,
      "ĠBl": 1850,
      "Ġnever": 1851,
      "ray": 1852,
      "Ġleft": 1853,
      "selves": 1854,
      "Ġrespons": 1855,
      "Ġcomplete": 1856,
      "nal": 1857,
      "Ġbusiness": 1858,
      "oney": 1859,
      "aves": 1860,
      "ode": 1861,
      "Ġkind": 1862,
      "atch": 1863,
      "by": 1864,
      "Ġimprove": 1865,
      "ateg": 1866,
      "Ġplants": 1867,
      "Ġworking": 1868,
      "Ġenough": 1869,
      "Ġcolle": 1870,
      "Ġaway": 1871,
      "Ġeffects": 1872,
      "omes": 1873,
      "ĠSy": 1874,
      "Ġmot": 1875,
      "Ġways": 1876,
      "sp": 1877,
      "Ġresearc": 1878,
      "Ġcy": 1879,
      "amm": 1880,
      "Ġespecially": 1881,
      "Ġtool": 1882,
      "Ġsens": 1883,
      "sw": 1884,
      "Ġpatients": 1885,
      "ilt": 1886,
      "Ġterm": 1887,
      "Ġplac": 1888,
      "Ġtru": 1889,
      "Ġgeneral": 1890,
      "for": 1891,
      "Ġprim": 1892,
      "alf": 1893,
      "ales": 1894,
      "acy": 1895,
      "Ġfull": 1896,
      "ysis": 1897,
      "let": 1898,
      "Ġ198": 1899,
      "Ġchem": 1900,
      "Ġstudies": 1901,
      "ĠLe": 1902,
      "thing": 1903,
      "Ġnet": 1904,
      "aring": 1905,
      "ĠGerm": 1906,
      "oot": 1907,
      "Ġcases": 1908,
      "Ġhaving": 1909,
      "ument": 1910,
      "acc": 1911,
      "Ġsubject": 1912,
      "NA": 1913,
      "duct": 1914,
      "oman": 1915,
      "aching": 1916,
      "Ġkey": 1917,
      "lement": 1918,
      "Ġinflu": 1919,
      "ĠWar": 1920,
      "Ġbecame": 1921,
      "iting": 1922,
      "Ġconsider": 1923,
      "ĠJohn": 1924,
      "Ġteam": 1925,
      "//": 1926,
      "ipp": 1927,
      "ires": 1928,
      "ley": 1929,
      "Ġtypes": 1930,
      "aim": 1931,
      "side": 1932,
      "Ġwhether": 1933,
      "ned": 1934,
      "Ġgoing": 1935,
      "ges": 1936,
      "chie": 1937,
      "Ġnorm": 1938,
      "Ġknowledge": 1939,
      "ued": 1940,
      "ush": 1941,
      "Ġrelations": 1942,
      "Ġz": 1943,
      "Ġaccount": 1944,
      "Ġrepresent": 1945,
      "istic": 1946,
      "apt": 1947,
      "Ġsymptoms": 1948,
      "An": 1949,
      "Ġstep": 1950,
      "Ġconcer": 1951,
      "ott": 1952,
      "Ġlower": 1953,
      "ĠSome": 1954,
      "ency": 1955,
      "Ġcity": 1956,
      "Ġprotect": 1957,
      "Ġpred": 1958,
      "Ġreason": 1959,
      "Ġfurther": 1960,
      "Ġground": 1961,
      "Ġmind": 1962,
      "itor": 1963,
      "Ġphysical": 1964,
      "ising": 1965,
      "Ġmakes": 1966,
      "Ġscience": 1967,
      "ready": 1968,
      "Ġopt": 1969,
      "ification": 1970,
      "Ġhouse": 1971,
      "Ġpolic": 1972,
      "ung": 1973,
      "ery": 1974,
      "ĠGen": 1975,
      "ĠEnglish": 1976,
      "Ġrole": 1977,
      "ites": 1978,
      "Ġproduction": 1979,
      "Ġself": 1980,
      "For": 1981,
      "200": 1982,
      "Ġtext": 1983,
      "://": 1984,
      "ĠWorld": 1985,
      "30": 1986,
      "Ġsum": 1987,
      "sych": 1988,
      "Ġbig": 1989,
      "ables": 1990,
      "edi": 1991,
      "ae": 1992,
      "atures": 1993,
      "Ġfund": 1994,
      "Ġ30": 1995,
      "erence": 1996,
      "Ġquestion": 1997,
      "ird": 1998,
      "Ġrange": 1999,
      "ĠWith": 2000,
      "icro": 2001,
      "Ġsure": 2002,
      "aut": 2003,
      "bon": 2004,
      "Ġlive": 2005,
      "ĠOne": 2006,
      "lo": 2007,
      "Ġactivity": 2008,
      "Ġeff": 2009,
      "Ġindic": 2010,
      "15": 2011,
      "Ġvalue": 2012,
      "ĠGo": 2013,
      "Ġchall": 2014,
      "mber": 2015,
      "Ġtoward": 2016,
      "ibility": 2017,
      "Ġseen": 2018,
      "cul": 2019,
      "Ġmodel": 2020,
      "urch": 2021,
      "verage": 2022,
      "Ġgroups": 2023,
      "Ġdig": 2024,
      "ream": 2025,
      "Ġactivities": 2026,
      "Ġwr": 2027,
      "etimes": 2028,
      "rel": 2029,
      "ĠIntern": 2030,
      "Ġparticip": 2031,
      "16": 2032,
      "Ġnut": 2033,
      "Ġalready": 2034,
      "iol": 2035,
      "ĠHealth": 2036,
      "Ġloss": 2037,
      "Ġens": 2038,
      "Ġreally": 2039,
      "esc": 2040,
      "Ġgrowth": 2041,
      "Ġwind": 2042,
      "augh": 2043,
      "Ġdone": 2044,
      "Ġfall": 2045,
      "Ġresources": 2046,
      "Ġoffic": 2047,
      "ĠThat": 2048,
      "Ġstat": 2049,
      "ands": 2050,
      "Ġemploy": 2051,
      "Ġ14": 2052,
      "Ġdeveloped": 2053,
      "ĠCar": 2054,
      "Ġclose": 2055,
      "Ġrather": 2056,
      "Ġbelow": 2057,
      "Ġproducts": 2058,
      "unt": 2059,
      "Ġeither": 2060,
      "Ġarticle": 2061,
      "Ġlot": 2062,
      "uation": 2063,
      "osis": 2064,
      "Ġquality": 2065,
      "Ġsite": 2066,
      "iple": 2067,
      "iam": 2068,
      "Ġstory": 2069,
      "Ġpotential": 2070,
      "Ġfield": 2071,
      "Ġword": 2072,
      "oura": 2073,
      "Ġpaper": 2074,
      "ils": 2075,
      "overed": 2076,
      "Ġrecogn": 2077,
      "Ġflu": 2078,
      "Ġdeg": 2079,
      "fact": 2080,
      "Ġbat": 2081,
      "Ġnational": 2082,
      "Ġachie": 2083,
      "ĠMar": 2084,
      "Ġneg": 2085,
      "Ġprob": 2086,
      "Ġur": 2087,
      "Ġdiet": 2088,
      "Ġmass": 2089,
      "Ġaccording": 2090,
      "Ġsingle": 2091,
      "Ġphot": 2092,
      "idered": 2093,
      "Ġclimate": 2094,
      "earch": 2095,
      "Ġtradition": 2096,
      "ival": 2097,
      "ĠAm": 2098,
      "rams": 2099,
      "Ġsource": 2100,
      "ĠGe": 2101,
      "Ġdrug": 2102,
      "17": 2103,
      "Ġreduce": 2104,
      "Ġobserv": 2105,
      "Ġabs": 2106,
      "ĠCal": 2107,
      "Ġevent": 2108,
      "ER": 2109,
      "ĠPr": 2110,
      "Ġindust": 2111,
      "Ġsurface": 2112,
      "Ġbuilding": 2113,
      "put": 2114,
      "amin": 2115,
      "rict": 2116,
      "Ġtaken": 2117,
      "Ġrate": 2118,
      "ĠTr": 2119,
      "ĠNorth": 2120,
      "13": 2121,
      "14": 2122,
      "ĠAmerica": 2123,
      "Ġfive": 2124,
      "Ġinit": 2125,
      "ĠDr": 2126,
      "Ġskills": 2127,
      "Ġconcept": 2128,
      "Ġred": 2129,
      "ĠIm": 2130,
      "ublic": 2131,
      "Ġwhite": 2132,
      "eter": 2133,
      "Ġissues": 2134,
      "ivil": 2135,
      "Ġmeet": 2136,
      "Ġonce": 2137,
      "Ġwhole": 2138,
      "Ġmembers": 2139,
      "Ġupon": 2140,
      "ĠAb": 2141,
      "Ġevidence": 2142,
      "Ġfr": 2143,
      "ĠShe": 2144,
      "Ġtot": 2145,
      "Ġmedical": 2146,
      "Ġconsidered": 2147,
      "Ġdoct": 2148,
      "val": 2149,
      "Ġcollect": 2150,
      "ask": 2151,
      "rect": 2152,
      "ĠSouth": 2153,
      "ivity": 2154,
      "When": 2155,
      "Ġfrequ": 2156,
      "Ġfail": 2157,
      "ĠMay": 2158,
      "fficient": 2159,
      "Ġann": 2160,
      "ule": 2161,
      "Ġrecomm": 2162,
      "fer": 2163,
      "Ġresearchers": 2164,
      "leep": 2165,
      "urity": 2166,
      "Ġaddress": 2167,
      "Ġdetail": 2168,
      "Ġrelig": 2169,
      "Ġsize": 2170,
      "Ġpressure": 2171,
      "reg": 2172,
      "reme": 2173,
      "Ġcreated": 2174,
      "Ġdom": 2175,
      "Ġsun": 2176,
      "ips": 2177,
      "Ġcut": 2178,
      "ym": 2179,
      "Ġthemselves": 2180,
      "Ġwide": 2181,
      "Ġcame": 2182,
      "org": 2183,
      "Ġreturn": 2184,
      "Ġquestions": 2185,
      "epend": 2186,
      "oph": 2187,
      "Ġliving": 2188,
      "Ġdest": 2189,
      "Ġrepl": 2190,
      "Ġsent": 2191,
      "Ġsound": 2192,
      "Ġnature": 2193,
      "ĠStud": 2194,
      "Ġ=": 2195,
      "eb": 2196,
      "roll": 2197,
      "ibr": 2198,
      "Ġassociated": 2199,
      "illed": 2200,
      "Ġintrodu": 2201,
      "ournal": 2202,
      "Ġincreased": 2203,
      "Ġtell": 2204,
      "ĠBy": 2205,
      "Ġcannot": 2206,
      "Ġfri": 2207,
      "Ġhold": 2208,
      "ights": 2209,
      "Ġpay": 2210,
      "ober": 2211,
      "Ġsal": 2212,
      "Ġskin": 2213,
      "Ġanimals": 2214,
      "ety": 2215,
      "Ġver": 2216,
      "Ġ197": 2217,
      "utions": 2218,
      "ĠAss": 2219,
      "Ġhistor": 2220,
      "Ġpolitical": 2221,
      "Ġmarket": 2222,
      "Ġrequired": 2223,
      "Ġpractice": 2224,
      "like": 2225,
      "Ġsimple": 2226,
      "Ġstates": 2227,
      "Ġlay": 2228,
      "ĠRep": 2229,
      "Ġadult": 2230,
      "Ġactually": 2231,
      "Ġthought": 2232,
      "yn": 2233,
      "itud": 2234,
      "enn": 2235,
      "oon": 2236,
      "sequ": 2237,
      "Ġrelated": 2238,
      "Ġweek": 2239,
      "sh": 2240,
      "Ch": 2241,
      "Ġentire": 2242,
      "Ġneeded": 2243,
      "Ġopportun": 2244,
      "Ġunderstanding": 2245,
      "Ġstress": 2246,
      "Ġ13": 2247,
      "Ġblack": 2248,
      "artment": 2249,
      "Ġeffective": 2250,
      "Ġability": 2251,
      "Ġengine": 2252,
      "Ġmaterials": 2253,
      "Ġprote": 2254,
      "ĠAust": 2255,
      "Ġfish": 2256,
      "Ġpurp": 2257,
      "Ġstudent": 2258,
      "Ġpublished": 2259,
      "ications": 2260,
      "ĠMan": 2261,
      ".)": 2262,
      "Ġquick": 2263,
      "Ġcomplex": 2264,
      "Ġfamil": 2265,
      "Ġhtt": 2266,
      "Ġeconomic": 2267,
      "SA": 2268,
      "Ġdoc": 2269,
      "Ġhealthy": 2270,
      "Ġspe": 2271,
      "Ġitself": 2272,
      "Ġrelationship": 2273,
      "olic": 2274,
      "ĠSoc": 2275,
      "ening": 2276,
      "Ġglobal": 2277,
      "ĠYork": 2278,
      "Ġparts": 2279,
      "Ġmaint": 2280,
      "Ġidea": 2281,
      "Ġfat": 2282,
      "Ġport": 2283,
      "Ġalmost": 2284,
      "Ġarg": 2285,
      "ened": 2286,
      "Ġcondition": 2287,
      "pro": 2288,
      "hib": 2289,
      "Ġfeed": 2290,
      "Ġmodern": 2291,
      "--": 2292,
      "Ġvers": 2293,
      "Ġprovides": 2294,
      "aging": 2295,
      "ump": 2296,
      "Ġrights": 2297,
      "ging": 2298,
      "Ġansw": 2299,
      "aged": 2300,
      "ĠEarth": 2301,
      "acks": 2302,
      "Al": 2303,
      "Ġcomes": 2304,
      "lying": 2305,
      "Ġdog": 2306,
      "Ġoil": 2307,
      "oses": 2308,
      "ai": 2309,
      "erve": 2310,
      "Ġmoney": 2311,
      "Ġservices": 2312,
      "Ġassess": 2313,
      "vere": 2314,
      "ores": 2315,
      "go": 2316,
      "ĠAct": 2317,
      "rad": 2318,
      "mb": 2319,
      "uel": 2320,
      "Ġmor": 2321,
      "hing": 2322,
      "Ġavoid": 2323,
      "Ġcat": 2324,
      "To": 2325,
      "itary": 2326,
      "ney": 2327,
      "yl": 2328,
      "chan": 2329,
      "Ġfactors": 2330,
      "ĠDep": 2331,
      "Ġhalf": 2332,
      "Ġmonths": 2333,
      "Ġgas": 2334,
      "Ġexperien": 2335,
      "):": 2336,
      "Ġmeasure": 2337,
      "Ġnecessary": 2338,
      "Ġreact": 2339,
      "Ġexerc": 2340,
      "Ġcoll": 2341,
      "gest": 2342,
      "Ġmanagement": 2343,
      "Ġweight": 2344,
      "bo": 2345,
      "ĠState": 2346,
      "ises": 2347,
      "Ġparents": 2348,
      "Ġgreen": 2349,
      "Ġsuper": 2350,
      "ĠX": 2351,
      "Ġtook": 2352,
      "Ġproduce": 2353,
      "Ġsuff": 2354,
      "Ġbegan": 2355,
      "rown": 2356,
      "Ġarch": 2357,
      "Ġarr": 2358,
      "ensive": 2359,
      "Ġbar": 2360,
      "Ġlink": 2361,
      "urs": 2362,
      "ĠHis": 2363,
